Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Riikkalaš dási oasáluš g Ásahuvvot ferte earáláhkáiovttastuvvon riikkalaš strategiija , man vuođđun leat guvllolaš ovdamunit guolástus- ja mearradoalloealáhusa ovddideami dáfus , ja váikkuhangaskaoamitge fertejit čuovvut strategiija ( id mielde .
nob: Infrastruktur må styrkes bl.a. gjennom et distribusjonssystem for gass . Det må være fokus på prinsippet om bærekraftig utvikling og miljø ved å prioritere tiltak som går på å erstatte eksisterende energiløsninger med gass , spesielt i transportsektoren .

source: g Láhkaásahus ferte heivehuvvot ođđa dárbbuide dainnago čalmmusteapmi lea kvalitehtasihkkarastimii ja guorranvejolašvuođaide .
nob: Petroleumsplanen for Troms må revideres i 2004 . Bidrag fra nasjonalt nivå g Letevirksomheten må være på et forutsigbart og jevnt nivå .

source: g Guolástus- ja mearraealáhus lea kompleksa ealáhus , ja danne berrejit ođđa njuolggadusčoahkiid ja váikkuhangaskaomiid váikkuhusat guorahallojuvvot .
nob: g Den helhetlige forvaltningsplanen for Barentshavet bør ikke føre til letestans , men danne et godt grunnlag for nye tildelinger og større aktivitet i nord .

source: Ovdamearkka dihte fertejit ođđa spesifikašuvnnat mat váikkuhit gilvinluossaveajehiid ja gilvindápmotveajehiid vuovdimii váldit vuhtii ahte fylkkas váilot gilvinveajehat .
nob: Generelt preges denne industrien av små enheter som har begrensede muligheter til å foreta nyskaping og store teknologi-investeringer .

source: Go mearradoalloealáhusa siskkobealde plánejuvvo , de ferte raššivuođa ja válmmasvuođa bealitge árvvoštallojuvvot guvllolaš dásis .
nob: I en situasjon med økende konkurranse både om markeder og arbeidskraft må industrien utnytte tilgjengelig kompetanse hos begge kjønn .

source: g Stáhta ferte čielggadit resursareanttuid ja viidodatdivadiid álggaheami várás málliid guolástusas ja mearradoalloealáhusas .
nob: Utvinning av mineralske ressurser er forholdsvis kraftkrevende og lønnsomheten i næringen avhenger dermed i betydelig grad av kraftprisen , samt konkurranseforhold i det globale markedet .

source: Vejolaš divat ferte heivehuvvot dárbbuide ja vuhtii váldit daid mat lea boahtán dihtosii sihke guvllolaš ja báikkálaš dásis , ja dat divat ferte jorahuvvot ruovttoluotta báikkálaš servodahkii mas duot árvvut leat dahkkojuvvon , vai lea sihke regulerensystemii ja divdadiidda legitimitehta .
nob: Det er påvist en del lovende forekomster som må utredes i planperioden 19. Arbeidet med ny minerallov er gjenopptatt , og de viktigste gjenstående momentene er forholdet til grunneierne og grunnforvaltningen i samiske områder . Innsatsområde g Det må settes fokus på kompetansehevingstiltak innenfor industrien for å øke verdiskapingen .

source: g Guovllut fertejit oažžut eambbo válddi váikkuhit daidda hálddašandoaimmaide mat čatnasit guolástus- ja mearradoalloealáhussii .
nob: Lovverket omkring geologiske ressurser bør ivareta de regionale interessene og gi mulighet for en bærekraftig utvikling av sysselsettingen i sektoren .

source: Dat fátmmasta maid válddi árvvoštallat ja čađahit dihto guollenáliid dáfus báikkálaš hálddašanmálliid .
nob: Spesielt må det tas hensyn til at utnyttelse av geologiske ressurser skjer i harmoni med tradisjonell virksomhet i samiske områder .

source: g Guolástusaid hálddašeapmi ferte leat nu ahte lea guhkesáigásaš bissovaš gánnáhahttivuohta .
nob: 4.7 Tjenesteytende næringer De tjenesteytende næringene er svært viktige for sysselsettingen i fylket .

source: Barentsábi geavatkeahtes šlájat ja hivvodagat fertejit kártejuvvot , ja njuorjjuid lea dárbu garraseappot geahpedit .
nob: Det må tilrettelegges for utvikling innenfor transportnæringene , IKT og kunnskapsintensiv forretningsmessig tjenesteyting ( KIFT ) .

source: g Riddo- ja vuotnasystemaid viiddis kártema lea dárbu čadahit iešguđetlágan guollešlájaid šaddanguovlluid , gođđanbáikkiid jna. dihte .
nob: Aktiv bruk av informasjons- og kommunikasjonsteknologi ( IKT ) kan framover gi store muligheter innenfor de tjenesteytende næringene .

source: g Guollefatnasiid struktureren ferte váldit guovlluid ja guollepolitihka vuhtii . Ferte leat vejolaš
nob: Utfordringene er hvordan distriktene skal være i takt med IKT-utviklingen , og på den måten legge til rette for at de tar del i veksten på dette området .

source: Dakkár regulerenmállet fertejit ovddiduvvot mat dahket sávahahttin buktit guliid main lea alla kvalitehta .
nob: Forretningsmessig og finansiell tjenesteyting er en sektor som er strategisk viktig for fylket .

source: Njuolggadusat fertejit heivehuvvot guolleindustriija dárbbuide oažžut varasávdnasiid jeavddaleappot .
nob: En ytterligere svekkelse av denne sektoren vil kunne få langsiktige negative konsekvenser for næringsutviklingen i fylket .

source: 4.4 Lotnolas ealáhusat " Kombinasjonsnæringer langs en fjord " nammasaš prošeavttas leat leamaš positiiva vásáhusat lotnolas ealáhusaid heivehallamis .
nob: 4.7.1 Kunnskapsintensive næringer Grunnlaget for FoU-avledet næringsvirksomhet er godt i Troms .

source: Go sierralágan ealáhusat kombinerejuvvojit , de lea vejolaš oažžut áigái beaktilis resursageavaheami , ja vel viiddidit guovlluid ealáhusvuođu .
nob: Produkter og tjenester med nytt teknologi- og kunnskapsinnhold må ofte finne sitt marked internasjonalt , da hjemmemarkedet ikke er tilstrekkelig .

source: Árbevierru lea leamaš kombineret eanandoalu ja guolástusa . Dasto lea vejolaš kombineret ee. dujiin , ruoktodujiin , mátkkoštanealáhusain ja kultuvrrain .
nob: Utfordringen er da å utvikle en regional næringspolitikk som gir næringslivet muligheter til å konkurrere på like vilkår med andre bedrifter nasjonalt og internasjonalt .

source: Ulbmilsuorggit Áigodagas lea dárbu eambbo searaid bidjat lotnolas ealáhusaid heivehallamii .
nob: Dette innebærer tiltak som går på reduksjon av avstandsulemper og utvikling av attraktive og dynamiske næringsmiljøer .

source: Riikkalaš dási oasáluš Guovlluin lea dárbu lotnolas ealáhusaide láhčit dilálašvuođaid , sihke rápmaeavttuiguin ja váikkuhangaskaomiiguin .
nob: Utviklingen av nye arbeidsplasser innenfor kunnskapsintensive næringer i distriktene bør stimuleres gjennom å tilby infrastruktur og utviklingsmiljøer til personer med høy kompetanse .

source: 4.5 Petroleum Eará fylkkaid vásáhusat čájehit ahte gássa gáddáibuktin ja gássabohkanbáikkiid doaibmafunkšuvnnat dat addet vejolašvuođaid ovddidit ealáhusaid .
nob: For å realisere potensialet , kreves det en klar visjon om satsing , og at politikere , næringsliv , myndigheter og FoU-miljøer slutter opp om dette og gjør klare prioriteringer . ”

source: Romssa vejolašvuođat leat dakkár suorggit go mariidna buvttadeapmi , energiija , birasbearráigeahčču ja válmmasvuohta , logistihkka , projekteren , inšenearabálvalusat ja priváhta bálvalusat .
nob: Bioklynge Nord ” er eksempel på samhandling mellom næringsliv , FoU og andre for å øke innovasjons- og kommersialiseringsevnen . Innsatsområder g Det må settes fokus på kompetansehevingstiltak

source: Bisuhuvvot berrejit doaimmat ja ovddiduvvot ođđa doaimmat doppe gosa juo leat vuođđuduvvon doaimmat ovddežis . Čalmmusteapmi ferte leat davviguovlluid petroleumdoaimmaide sihke ruošša ja norgalaš oasis Barentsábis .
nob: Gjennom geologisk fylkesprogram er følgende forekomster funnet : Lys og rein kalkstein i grenseområdet Evenes / Tjelsund lys og rein dolomitt i Balsfjord , talk på Malangshalvøya og kleberstein i Bardu .

source: Dán dili áitta lea davviguovlluin ohcandoaimmaid guhkesáigásaš bissáneapmi , mii dagaha dan ahte máhttobirrasat unnot .
nob: g

source: Go dilli šaddá nu ahte gilvu lassána sihke gávpemárkaniid ja bargonávččaid alde , de industriija ferte ávkin geavahit goappašiid sohkabeliid máhtu .
nob: Det må arbeides for utvikling innenfor kunnskapsintensiv forretningsmessig tjenesteyting og informasjons- og kommunikasjonsteknologi .

source: Guhkebuš áigái váldohástalus árbevirolaš háhkanindustriijii , erenoamážit skiipahuksehat- ja inšenearadoaimmaide , šaddá heivehit iežaset boahtteáigásaš gávpemárkaniidda ođđa huksenčovdosiiguin ja ođđa teknologiijain petroleumindustriijii .
nob: Eksisterende høykompetansebaserte næringsklynger og innovasjonssystemer må videreutvikles . Ved etablering av nye næringsklynger i Troms skal det legges vekt på nyskapnings- og innovasjonspotensialet .

source: Ulbmilsuorggit Petroleumbirrasat fertejit nannejuvvot davvin .
nob: Det legges også vekt på potensialet for samarbeid og nettverk mellom de ulike klyngedannelsene .

source: Háršttás galgá ain leat davi oljoguovddášárvu dainna lágiin ahte doaimmat mat leat dohko biddjojuvvon , bissot ja ovddiduvvojit eambbo .
nob: Det må legges til rette for at Tromsø skal beholde og videreutvikle sine forutsetninger for å lykkes med utviklingsarbeidet innen bioteknologi .

source: Romsa mas leat dutkan- ja máhttobirrasat , ferte eambbo boahtit oidnosii oljoindustriija ovdáneamis davvin .
nob: Det må stimuleres til at den kompetansen som finnes i forskningsmiljøene i regionen beholdes og videreutvikles som grunnlag for framvekst av bioteknologi i Troms .

source: Golbma davimus fylkkasuohkana fertejit nannet ovttasbargguset petroleumdoaimmaid heivehallamis .
nob: MABIT-programmet må videreføres .

source: g Davvinorgalaš gávpemárkanoassi petroleumdoaimmas ferte lassánit dainna lágiin ahte máhttodássi buoriduvvo ja fierpmádat huksejuvvo .
nob: Bioklynge Nord må formaliseres og videreutvikles .

source: g Davvin máhttovuđđosaš ealáhusdoaimmat fertejit lassánit ee. gássa industriijalaš ávkinatnimis .
nob: Bidrag fra nasjonalt nivå g Det må skapes en klar nasjonal visjon om satsing på bioteknologi som følges opp av relevante parter .

source: g Infrastruktuvra ferte buoriduvvot ee. gássa distribušuvdnasystema bokte .
nob: g Det må følge virkemidler med den prioriterte satsingen på bioteknologi .

source: g Čalmmusteapmi ferte leat gánnáhahtti ovdádusa vuođđojurdagii ja birrasii dainna lágiin ahte vuoruhuvvot šaddet doaimmat mat galget gássain buhttet dáláš energiijačovdosiid , erenoamážit fievrrádussuorggis .
nob: 4.8 Reiseliv Reiselivsnæringen er en svært sammensatt næring I Troms må næringen ta sikte på bedre koordinering som kan gi et mer helhetlig tilbud . Reiselivsnæringen må utvikle samarbeid på landsdelsnivå for å få et best mulig markedsføringsapparat .

source: Riikkalaš dási oasáluš Ohcandoaimmaid ferte leat vejolaš ovddalgihtii diehtit , ja dat galget leat jeavddalaččat .
nob: Siden reiselivet er så sammen- satt er det i landsdelen arbeidet fram et system for å måle de totale ringvirkningene av reiselivet .

source: g Bargat lea dárbu vai petroleumsresurssaid geavaheapmi ja dan mielddásaš doaimmat váikkuhit guovlluide .
nob: Dette bør videreføres og driftes nasjonalt . Tromsø er det mest besøkte reiselivsmålet i Troms .

source: Jáhkkimis buorit gávdnosat leat fuomášuvvon , ja daid lea dárbu čielggadit plánaáigodagas 19. Ođđa minerálalága ráhkadanbargu lea fas álggahuvvon , ja deaŧaleamos báhčán momeanttat leat dat mat gusket sámi guovlluid eananeaiggádiidda ja eanavuođđohálđđašeapmái .
nob: Distriktene er utfordringen , og de må utnytte nisjer i markedet som kan skape ny trafikk til Troms .

source: g Geologalaš resurssaid láhkaásahus berre vuhtii váldit guvllolaš beroštumiid ja addit suorggis vejolašvuođa bargosajiid lassánit gánnáhahtti láhkai .
nob: For å få økt lønnsomhet i næringen må det arbeides med kvalitet , markedstilpasset produktutvikling , markedsføring og infrastruktur .

source: 4.7 Bálvalusaddi ealáhusat Bálvalusaddi ealáhusat leat viehka deaŧalaččat fylkka bargosadjedillái .
nob: Framover må etableringen av Nasjonal turistveg på Senja utnyttes , slik at den kan gi størst mulige ringvirkninger for fylket .

source: Dárbu lea buoridit ovdáneami fievrrádusealáhusain , IKT ja máhttointensiiva gávppálaš bálvalusdoaimmain ( KIFT ) .
nob: Innsatsområder g Det må arbeides for å få til en velfungerende og målrettet organisasjonsmodell på fylkesnivå , samt et landsdelssamarbeid .

source: Go diehtojuohkin- ja gulahallanteknologiija ( IKT ) geavahuvvo , de dat ovddos guvlui sáhttá addit stuorra vejolašvuođaid bálvalusaddi ealáhusain .
nob: g Ved utvikling av nye produkt må disse være tilpasset markedet . Det må særlig satses på utvikling i aktivitetsbaserte produkter , som kan trekke flere turister til Troms .

source: IKT váikkuha buot ekonomalaš surggiide , ja dasto vel organisašuvdnastruktuvrraide ja bargodilálašvuođaide .
nob: Det bør utvikles natur- og kulturbaserte reiselivsprodukter . g Nasjonal turistveg med tilhørende infrastruktur må utvikles .

source: Hástalusat leat mo guovllut galget bissot oalgálagaid IKT-ovdánemiin , ja nu maid leat mielde dán suorggi ovdáneamis .
nob: g Utvikling av tiltak for å øke kvaliteten på reiselivsproduktene i Troms . Dette kan blant annet gjøres gjennom kompetanseheving .

source: Gávppálaš ja ruđalaš bálvalussuorgi lea strategalaččat deaŧalaš fylkii .
nob: g Bidra til mest mulig målrettet markedsføring , samt evaluering av markedsarbeid .

source: Jos dát suorggi raššuduvvo ain eambbo , de das sáhttet šaddat guhkesáigásaš váikkuhusat fylkka ealáhusaid ovdáneapmái .
nob: Bidrag fra nasjonalt nivå g Opprette et nasjonalt målesystem for reiselivets ringvirkninger , med årlig oppdatering .

source: Geologalaš fylkaprográmma bokte leat čuovvovaš gávdnosat dahkkojuvvon : Čuvges ja buhtes kálkageađgi Evenášši / Dielddá rádjeguovllus , čuvges ja buhtes dolomihtta Báhccavuonas , tálka Jáhkonjárggas ja ástageađgi Bearddus .
nob: Det overordna målet er at : Infrastruktur for transport og telekommunikasjon skal forvaltes og utvikles for å gi samfunns- og næringsliv vilkår for utvikling og markedstilgang på nivå med landets sentrale regioner .

source: 4.7.1 Máhttointensiiva ealáhusat DjO-vuđot ealáhusdoaimmaid vuođđu lea buorre Romssas . Buktagat ja bálvalusat ođđa teknologiijain ja máhtuin fertejit dávjá leat riikkaidgaskasaš gávpemárkaniid várás , go riikka siskkáldas gávpemárkanat eai leat doarvái stuorrát .
nob: 5.1 Transportinfrastruktur Gjennom behandlingen av de strategiske perspektivene for Nasjonal transportplan 2006-2015 har Troms understreket samferdselens betydning for nærings- og samfunnsutviklingen i regionen .

source: Hástalus lea nappo dalle ovddidit guvllolaš ealáhuspolitihka mii addá ealáhusdoaimmaide vejolašvuođa gilvalit ovttadássásaš eavttuiguin eará fitnodagaiguin riikkas ja olgoriikkas .
nob: Strategisk analyse for Troms understreker den nasjonale betydningen marine næringer i fylket vil ha for framtidig verdiskaping , og det vil derfor også være en nasjonal utfordring å legge til rette for å utnytte dette potensialet .

source: Dat mearkkaša doaibmabijuid mat galget geahpedit guhkes gaskkaid buktin heajos beliid ja ovddidit geasuheaddji ja dynamalaš ealáhusbirrasiid .
nob: 5.1.1 Nordlige transportkorridorer , overordna transportsystem For å ivareta nasjonale interesser og fremme regionalt basert verdiskaping i Nordområdene , må det investeres i nasjonale og internasjonale transportkorridorer .

source: Ođđa bargosajiid ráhkadeapmi guovlluid máhttointensiiva ealáhusaide berre movttiidahttojuvvot dainna lágiin ahte siskkáldas struktuvra ja ovddidanbirrasat fállojuvvojit olbmuide geain lea alla máhttu .
nob: 5.1.2 Regionale transportsystem Det er tatt utgangspunkt i fiskeri- og havbruksnæringens

source: Bioteknologiijas lea stuorra árvodahkanvejolašvuođat .
nob: Hovedtema 3 : Logistikk og infrastruktur Se vedlegg 3 .

source: Bioklynge Nord " lea ovdamearka dakkár ovttasdoaibmamis ealáhusdoaimmaid , DjO ja earáid gaskkas buoridan dihte hutkan- ja gávppáiduhttinnávččaid .
nob: Historisk har det alltid vært en handelsveg mellom kysten av kontinentet , Nordsjøen med forgreininger øst og vestover , og videre langs norskekysten til Nordvest-Russland . ”

source: Ulbmilsuorggit Dárbu lea čalmmustit máhttobuoridandoaibmabijuid bálvalusaddi ealáhusain , vai árvodahkange buorrána .
nob: Nordlige Maritime Korridor ” er et av flere prosjekt som skal utvikle dagens sjøbaserte transportsystem for de samme regionene .

source: g Dárbu lea bargat dan badjelii ahte lea ovdáneapmi máhttointensiiva gávppálaš bálvalusaddi ealáhusas ja diehtojuohkin- ja kommunikašuvdnateknologiija suorggis .
nob: Transport- og logistikkstrukturer i Europa og Norden er i omstøping . Viktige transportkorridorer prioriteres og knutepunktene regionaliseres .

source: g Dáláš allamáhttovuđot ealáhusgihput ja hutkansystemat fertejit viiddiduvvot ain eambbo .
nob: For Troms er det også svært viktig å sikre transportvegene mot Øst- og Sentral-Europa .

source: g Go ođđa ealáhusgihput ásahuvvojit Romssas , de lea dárbu deattuhit ođasmahttin- ja hutkanvejolašvuođaid .
nob: Innsatsområde g Nord-Norge og Troms må identifisere de nye transportnettene og legge til rette for satsinger som er i tråd med de strukturer vi vil være avhengige av .

source: Deaddu ferte maid leat máhttogihpuid vejolašvuođas bargat ovttasráđiid ja fierpmádagas .
nob: Bidrag fra nasjonalt nivå g Troms må være med å sette dagsorden i det internasjonale arbeidet med nordlige transportkorridorer .

source: g Dárbu lea lágidit nu ahte Romsa bissu ja ovddida iežas ovdamuniid ja lihkostuvvá bioteknologiija ovddidanbarggus .
nob: g Det må legges til rette for følgende funksjoner for å sikre Troms god tilknytning til internasjonale korridorer : - Det må utvikles en intermodal knutepunktshavn / containerhavn i Tromsø .

source: g Vai bioteknologiija bissu ja ovdána Romssas , de lea vuođđun dárbu movttiidahttit guovllu dutkiidbirrasiid máhtolaš olbmuid bissut guovllus .
nob: Narvik må videreutvikles som knutepunkt for landbaserte transporter basert på bil og bane . Forbindelsene mellom dem må fokuseres .

source: g MABIT-prográmma ferte joatkit .
nob: Nødvendige terminaler må etableres .

source: Riikkalaš dási oasáluš Dárbu lea hukset čielga riikkalaš oainnu bioteknologiija áŋgiruššamis , ja oasálaččat berrejit dan čuovvolit .
nob: - Behovet for miljøvennlig og variert godstransporttilbud gjør det nødvendig å prosjektere en jernbaneforbindelse mellom Tromsø og Ofotbanen .

source: g Váikkuhangaskaoamit fertejit biddjojuvvot vuoruhuvvon bioteknologiijaáŋgiruššamii .
nob: - Harstad / Narvik lufthavn må utvikles som knutepunkt for lufttransport av gods .

source: 4.8 Mátkkoštaneallin Mátkkoštanealáhus lea viehka máŋggasuorggat ealáhus . Romssas ealáhus ferte geahččalit buoridit koordinerema oažžun dihte áigái eambbo ollislaš fálaldagaid .
nob: - Regularitets- og fremkommelighetstiltak på E- 6 prioriteres , og det må arbeides for at E- 8 får TENstatus og at E- 10 defineres som egen stamvegrute i forhold til prioritering av investeringer .

source: Mátkkoštanealáhus ferte ovddidit ovttasbarggu riikkaoasi dásis vai vuovdalanapparáhtta šaddá nu buorre go vejolaš .
nob: logistikkutfordringer på sjø og land og hvordan koblingspunktene mellom disse transportformer bør være for at næringslivet skal få de beste utviklingsmuligheter .

source: Nu berrejit joatkit ja dahkat riikka dásis maid .
nob: Investeringer knyttet til næringstransporter skal prioriteres høyt .

source: Ovddos guvlui Sáčča " Nasjonal turistveg " ásaheami fertejit geavahit , vai das leat buorit váikkuhusat fylkii muđui . Ulbmilsuorggit Dárbu lea bargat dan badjelii ahte oažžut buresdoaibmi ja ulbmálaš organisašuvdnamálle fylkka dásis , ja riikkaoasseovttasbarggu .
nob: For å kunne bidra til å bevare bosettingsmønsteret i regionen og bedre rammebetingelsene for næringsliv i distriktene , er det av avgjørende betydning at det eksisterende vegnettet opprustes til en definert minstestandard og at vedlikeholdet på dette vegnettet styrkes .

source: Buvttan berrejit dakkár fálaldagat ráhkaduvvot , main luondu ja kultuvra lea oassin .
nob: Videre er forutsigbare og sikre vegforbindelser en viktig forutsetning .

source: g " Nasjonal turistveg " ja dasa gullevaš siskkáldas struktuvra ferte buoriduvvot .
nob: Innsatsområder / Bidrag fra nasjonalt nivå g Det må etableres effektive feedersystem inn mot knutepunktene Tromsø og Narvik .

source: g Doaibmabijuid ovddideapmi buoridan dihte mátkkoštanbuktagiid kvalitehta Romssas . Nu lea vejolaš ee. máhttobuorideami bokte .
nob: For sjøtransport vil dette i hovedsak bety tiltak i de største trafikkhavnene og de største fiskerihavnene , på vegsiden må det legges til rette for effektive vegtransporter inn mot knutepunktene .

source: g Váikkuhit dasa ahte lea nu ulbmálaš mátkevuovdaleapmi go vejolaš , ja vuovdalanbarggu árvvoštallan .
nob: Dette vil blant annet innebære at det etableres fast dekke og økt aksellast på en

source: Riikkalaš dási oasáluš Ásahit riikkalaš mihtidansystema mátkkoštanealáhusa váikkuhusaid mihtideapmái , mas leat jahkásaš ođasmahttimat .
nob: g

source: 5.1 Fievrrádusinfrastruktuvra Go Romsa gieđahalai Riikkalaš fievrrádusplána strategalaš perspektiivvaid áigodaga 2006-2015 várás , de deattuhii ahte johtalus lea deaŧalaš guovllu ealáhus- ja servodatovdáneapmái .
nob: betydelig større andel av fylkesvegnettet , samt rassikring av de viktigste vegstrekningene . Alternativ til fysiske rassikringstiltak må vurderes der det er hensiktsmessig ut fra kostnadene .

source: 5.1.1 Davi fievrráduskorriduvrrat , bajimuš fievrrádussystema Riikkalaš beroštumiid dihte ja buoridan dihte davveguovlluid árvodahkama , de fertejit riikkalaš ja
nob: Det må defineres et hovedvegnett for havbruks- og fiskerinæringens behov for uttransport av ferskfisk , der det gis høy prioritet til regularitet og fremkommelighet .

source: Váldofáddá 3 : Logistihkka ja infrastruktuvra riikkaidgaskasaš fievrráduskorriduvrrat ruhtaduvvot .
nob: Arbeidet med å sikre utsatte vegstrekninger mot stengning på grunn av ras må fortsatt gis høy prioritet .

source: Historjjálaš áiggi lea nannáma mearragáttis vuolgán gávpejohtalusgeainnut Davvemeara rastá , ja johtalusgeainnut leat suorranan nuorttas ja oarjjás , mannan Norgga gátti davás gitta Davveoarje-Ruššii . "
nob: Godt fergemateriell , gode fergeforbindelser og godt vintervedlikehold vil bidra til forutsigbarhet og sikkerhet . Trafikksikkerhetsarbeidet skal fortsette i det omfang det har i dag .

source: Nordlige Maritime Korridor " lea máŋgga prošeavttaid logus dakkár mii galgá ovddidit otnáš mearageavaheaddji fievrridansystemaid seammá guovlluide ávkin .
nob: Eksisterende veger må fortsatt opprustes og vedlikeholdes slik at de holder en standard som ikke medfører fremkommelighetsproblemer vinterstid .

source: Eurohpás ja Davviriikkain fievrridan- ja logistihkkastruktuvrrat leat nuppástuvvamin .
nob: På det sekundære vegnettet er det særlig viktig å variere vintervedlikeholdet i samsvar med næringstransportenes døgn- og sesongbehov .

source: Deaŧalaš fievrridankorriduvrrat vuoruhuvvojit ja deaivvadanbáikkit šaddet boaittobeal guovlun .
nob: Innsatsområder g Det skal etableres passasjerterminaler i Tromsø , Harstad , Finnsnes og på Skjervøy .

source: Romsii maid lea hirbmat deaŧalaš sihkkarastit fiervrrádusgeainnuid Nuorta- ja Guovddáš-Eurohpái .
nob: g I byområdene skal infrastruktur i økende grad finansieres gjennom brukerbetaling .

source: Ulbmilsuorggit Davvi-Norggas ja Romssas fertejit oaidnit ođđa fievrrádusfierpmádagaid ja lágidit searaid nu ahte heivejit ođđa struktuvrraide main mii šaddat sorját boahtteáiggis .
nob: g Det må legges til rette for en arealbruk som ikke øker investeringsbehovet i vegsektoren . g Fly- og båtforbindelsene mellom Sør-Troms / Nordre Nordland og Bodø-Tromsø-Finnmark skal styrkes .

source: Riikkalaš dási oasáluš Romsa ferte bidjat áššelistui riikkaidgaskasaš barg-
nob: Bidrag fra nasjonalt nivå g Det må legges til rette for lavere flypriser og et styrket rutetilbud .

source: gu man fáddán leat davi fievrráduskorriduvrrat .
nob: Terminalforholdene ved Bardufoss lufthavn må utbedres snarest .
